[{
    "id": 1,
    "title": "Dignity Of Manhood",
    "image": "bookImages/DOM.jpeg",
    "date": "2023-05-12T00:00:00Z",
    "author": "Gbile Akanni",
    "description": "This book is a must-read for every man. It will help you understand the importance of manhood in your life. It will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "outline": "THE GRACE OF GOD: This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals. This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals. This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals. This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "createdAt": "2023-05-12T00:00:00Z",
    "updatedAt": "2023-05-12T00:00:00Z",
    "status": "published"
},{
    "id": 2,
    "title": "He Leads Me",
    "image": "bookImages/HLM.jpeg",
    "date": "2023-05-12T00:00:00Z",
    "author": "Gbile Akanni",
    "description": "This book is a must-read for every man. It will help you understand the importance of manhood in your life. It will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "outline": "This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "createdAt": "2023-05-12T00:00:00Z",
    "updatedAt": "2023-05-12T00:00:00Z",
    "status": "published"
},{
    "id": 3,
    "title": "What God Looks For In A Vessel",
    "image": "bookImages/WGLFIAV.jpeg",
    "date": "2023-05-12T00:00:00Z",
    "author": "Gbile Akanni",
    "description": "This book is a must-read for every man. It will help you understand the importance of manhood in your life. It will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "outline": "This book is divided into three parts. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "createdAt": "2023-05-12T00:00:00Z",
    "updatedAt": "2023-05-12T00:00:00Z",
    "status": "published"
},{
    "id": 4,
    "title": "Living With Eternity In View",
    "image": "bookImages/LWEIV.jpeg",
    "date": "2023-05-12T00:00:00Z",
    "author": "Gbile Akanni",
    "description": "No man can gainsay the efficacy of this book, if given time. It will help you understand the importance of manhood in your life. It will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "outline": "The glory of God is seen visibly in this book. The first part is about the importance of manhood in your life. The second part is about how manhood can help you overcome obstacles. The third part is about how manhood can help you achieve your goals. Each part is divided into chapters that will help you understand the importance of manhood in your life. Each chapter is divided into sections that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each section is divided into paragraphs that will help you understand the importance of manhood in your life. Each paragraph is divided into sentences that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each sentence is divided into words that will help you understand the importance of manhood in your life. Each word is divided into letters that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each letter is divided into characters that will help you understand the importance of manhood in your life. Each character is divided into symbols that will help you understand how manhood can help you overcome obstacles and achieve your goals. Each symbol is divided into shapes that will help you understand the importance of manhood in your life. Each shape is divided into colors that will help you understand how manhood can help you overcome obstacles and achieve your goals.",
    "createdAt": "2023-05-12T00:00:00Z",
    "updatedAt": "2023-05-12T00:00:00Z",
    "status": "published"
}
]